{"id":"0704.0001","submitter":"Pavel Nadolsky","authors":"C. Bal\\'azs, E. L. Berger, P. M. Nadolsky, C.-P. Yuan","title":"Calculation of prompt diphoton production cross sections at Tevatron and\n  LHC energies","comments":"37 pages, 15 figures; published version","journal-ref":"Phys.Rev.D76:013009,2007","doi":"10.1103/PhysRevD.76.013009","report-no":"ANL-HEP-PR-07-12","categories":"hep-ph","license":null,"abstract":"  A fully differential calculation in perturbative quantum chromodynamics is\npresented for the production of massive photon pairs at hadron colliders. All\nnext-to-leading order perturbative contributions from quark-antiquark,\ngluon-(anti)quark, and gluon-gluon subprocesses are included, as well as\nall-orders resummation of initial-state gluon radiation valid at\nnext-to-next-to-leading logarithmic accuracy. The region of phase space is\nspecified in which the calculation is most reliable. Good agreement is\ndemonstrated with data from the Fermilab Tevatron, and predictions are made for\nmore detailed tests with CDF and DO data. Predictions are shown for\ndistributions of diphoton pairs produced at the energy of the Large Hadron\nCollider (LHC). Distributions of the diphoton pairs from the decay of a Higgs\nboson are contrasted with those produced from QCD processes at the LHC, showing\nthat enhanced sensitivity to the signal can be obtained with judicious\nselection of events.\n","versions":[{"version":"v1","created":"Mon, 2 Apr 2007 19:18:42 GMT"},{"version":"v2","created":"Tue, 24 Jul 2007 20:10:27 GMT"}],"update_date":"2008-11-26","authors_parsed":[["Balázs","C.",""],["Berger","E. L.",""],["Nadolsky","P. M.",""],["Yuan","C. -P.",""]]}
{"id":"0704.0002","submitter":"Louis Theran","authors":"Ileana Streinu and Louis Theran","title":"Sparsity-certifying Graph Decompositions","comments":"To appear in Graphs and Combinatorics","journal-ref":null,"doi":null,"report-no":null,"categories":"math.CO cs.CG","license":"http://arxiv.org/licenses/nonexclusive-distrib/1.0/","abstract":"  We describe a new algorithm, the $(k,\\ell)$-pebble game with colors, and use\nit obtain a characterization of the family of $(k,\\ell)$-sparse graphs and\nalgorithmic solutions to a family of problems concerning tree decompositions of\ngraphs. Special instances of sparse graphs appear in rigidity theory and have\nreceived increased attention in recent years. In particular, our colored\npebbles generalize and strengthen the previous results of Lee and Streinu and\ngive a new proof of the Tutte-Nash-Williams characterization of arboricity. We\nalso present a new decomposition that certifies sparsity based on the\n$(k,\\ell)$-pebble game with colors. Our work also exposes connections between\npebble game algorithms and previous sparse graph algorithms by Gabow, Gabow and\nWestermann and Hendrickson.\n","versions":[{"version":"v1","created":"Sat, 31 Mar 2007 02:26:18 GMT"},{"version":"v2","created":"Sat, 13 Dec 2008 17:26:00 GMT"}],"update_date":"2008-12-13","authors_parsed":[["Streinu","Ileana",""],["Theran","Louis",""]]}
{"id":"0704.0003","submitter":"Hongjun Pan","authors":"Hongjun Pan","title":"The evolution of the Earth-Moon system based on the dark matter field\n  fluid model","comments":"23 pages, 3 figures","journal-ref":null,"doi":null,"report-no":null,"categories":"physics.gen-ph","license":null,"abstract":"  The evolution of Earth-Moon system is described by the dark matter field\nfluid model proposed in the Meeting of Division of Particle and Field 2004,\nAmerican Physical Society. The current behavior of the Earth-Moon system agrees\nwith this model very well and the general pattern of the evolution of the\nMoon-Earth system described by this model agrees with geological and fossil\nevidence. The closest distance of the Moon to Earth was about 259000 km at 4.5\nbillion years ago, which is far beyond the Roche's limit. The result suggests\nthat the tidal friction may not be the primary cause for the evolution of the\nEarth-Moon system. The average dark matter field fluid constant derived from\nEarth-Moon system data is 4.39 x 10^(-22) s^(-1)m^(-1). This model predicts\nthat the Mars's rotation is also slowing with the angular acceleration rate\nabout -4.38 x 10^(-22) rad s^(-2).\n","versions":[{"version":"v1","created":"Sun, 1 Apr 2007 20:46:54 GMT"},{"version":"v2","created":"Sat, 8 Dec 2007 23:47:24 GMT"},{"version":"v3","created":"Sun, 13 Jan 2008 00:36:28 GMT"}],"update_date":"2008-01-13","authors_parsed":[["Pan","Hongjun",""]]}
{"id":"0704.0004","submitter":"David Callan","authors":"David Callan","title":"A determinant of Stirling cycle numbers counts unlabeled acyclic\n  single-source automata","comments":"11 pages","journal-ref":null,"doi":null,"report-no":null,"categories":"math.CO","license":null,"abstract":"  We show that a determinant of Stirling cycle numbers counts unlabeled acyclic\nsingle-source automata. The proof involves a bijection from these automata to\ncertain marked lattice paths and a sign-reversing involution to evaluate the\ndeterminant.\n","versions":[{"version":"v1","created":"Sat, 31 Mar 2007 03:16:14 GMT"}],"update_date":"2007-05-23","authors_parsed":[["Callan","David",""]]}
{"id":"0704.0005","submitter":"Alberto Torchinsky","authors":"Wael Abu-Shammala and Alberto Torchinsky","title":"From dyadic $\\Lambda_{\\alpha}$ to $\\Lambda_{\\alpha}$","comments":null,"journal-ref":"Illinois J. Math. 52 (2008) no.2, 681-689","doi":null,"report-no":null,"categories":"math.CA math.FA","license":null,"abstract":"  In this paper we show how to compute the $\\Lambda_{\\alpha}$ norm, $\\alpha\\ge\n0$, using the dyadic grid. This result is a consequence of the description of\nthe Hardy spaces $H^p(R^N)$ in terms of dyadic and special atoms.\n","versions":[{"version":"v1","created":"Mon, 2 Apr 2007 18:09:58 GMT"}],"update_date":"2013-10-15","authors_parsed":[["Abu-Shammala","Wael",""],["Torchinsky","Alberto",""]]}
{"id":"0704.0006","submitter":"Yue Hin Pong","authors":"Y. H. Pong and C. K. Law","title":"Bosonic characters of atomic Cooper pairs across resonance","comments":"6 pages, 4 figures, accepted by PRA","journal-ref":null,"doi":"10.1103/PhysRevA.75.043613","report-no":null,"categories":"cond-mat.mes-hall","license":null,"abstract":"  We study the two-particle wave function of paired atoms in a Fermi gas with\ntunable interaction strengths controlled by Feshbach resonance. The Cooper pair\nwave function is examined for its bosonic characters, which is quantified by\nthe correction of Bose enhancement factor associated with the creation and\nannihilation composite particle operators. An example is given for a\nthree-dimensional uniform gas. Two definitions of Cooper pair wave function are\nexamined. One of which is chosen to reflect the off-diagonal long range order\n(ODLRO). Another one corresponds to a pair projection of a BCS state. On the\nside with negative scattering length, we found that paired atoms described by\nODLRO are more bosonic than the pair projected definition. It is also found\nthat at $(k_F a)^{-1} \\ge 1$, both definitions give similar results, where more\nthan 90% of the atoms occupy the corresponding molecular condensates.\n","versions":[{"version":"v1","created":"Sat, 31 Mar 2007 04:24:59 GMT"}],"update_date":"2015-05-13","authors_parsed":[["Pong","Y. H.",""],["Law","C. K.",""]]}
{"id":"0704.0007","submitter":"Alejandro Corichi","authors":"Alejandro Corichi, Tatjana Vukasinac and Jose A. Zapata","title":"Polymer Quantum Mechanics and its Continuum Limit","comments":"16 pages, no figures. Typos corrected to match published version","journal-ref":"Phys.Rev.D76:044016,2007","doi":"10.1103/PhysRevD.76.044016","report-no":"IGPG-07/03-2","categories":"gr-qc","license":null,"abstract":"  A rather non-standard quantum representation of the canonical commutation\nrelations of quantum mechanics systems, known as the polymer representation has\ngained some attention in recent years, due to its possible relation with Planck\nscale physics. In particular, this approach has been followed in a symmetric\nsector of loop quantum gravity known as loop quantum cosmology. Here we explore\ndifferent aspects of the relation between the ordinary Schroedinger theory and\nthe polymer description. The paper has two parts. In the first one, we derive\nthe polymer quantum mechanics starting from the ordinary Schroedinger theory\nand show that the polymer description arises as an appropriate limit. In the\nsecond part we consider the continuum limit of this theory, namely, the reverse\nprocess in which one starts from the discrete theory and tries to recover back\nthe ordinary Schroedinger quantum mechanics. We consider several examples of\ninterest, including the harmonic oscillator, the free particle and a simple\ncosmological model.\n","versions":[{"version":"v1","created":"Sat, 31 Mar 2007 04:27:22 GMT"},{"version":"v2","created":"Wed, 22 Aug 2007 22:42:11 GMT"}],"update_date":"2008-11-26","authors_parsed":[["Corichi","Alejandro",""],["Vukasinac","Tatjana",""],["Zapata","Jose A.",""]]}
{"id":"0704.0008","submitter":"Damian Swift","authors":"Damian C. Swift","title":"Numerical solution of shock and ramp compression for general material\n  properties","comments":"Minor corrections","journal-ref":"Journal of Applied Physics, vol 104, 073536 (2008)","doi":"10.1063/1.2975338","report-no":"LA-UR-07-2051, LLNL-JRNL-410358","categories":"cond-mat.mtrl-sci","license":"http://arxiv.org/licenses/nonexclusive-distrib/1.0/","abstract":"  A general formulation was developed to represent material models for\napplications in dynamic loading. Numerical methods were devised to calculate\nresponse to shock and ramp compression, and ramp decompression, generalizing\nprevious solutions for scalar equations of state. The numerical methods were\nfound to be flexible and robust, and matched analytic results to a high\naccuracy. The basic ramp and shock solution methods were coupled to solve for\ncomposite deformation paths, such as shock-induced impacts, and shock\ninteractions with a planar interface between different materials. These\ncalculations capture much of the physics of typical material dynamics\nexperiments, without requiring spatially-resolving simulations. Example\ncalculations were made of loading histories in metals, illustrating the effects\nof plastic work on the temperatures induced in quasi-isentropic and\nshock-release experiments, and the effect of a phase transition.\n","versions":[{"version":"v1","created":"Sat, 31 Mar 2007 04:47:20 GMT"},{"version":"v2","created":"Thu, 10 Apr 2008 08:42:28 GMT"},{"version":"v3","created":"Tue, 1 Jul 2008 18:54:28 GMT"}],"update_date":"2009-02-05","authors_parsed":[["Swift","Damian C.",""]]}
{"id":"0704.0009","submitter":"Paul Harvey","authors":"Paul Harvey, Bruno Merin, Tracy L. Huard, Luisa M. Rebull, Nicholas\n  Chapman, Neal J. Evans II, Philip C. Myers","title":"The Spitzer c2d Survey of Large, Nearby, Insterstellar Clouds. IX. The\n  Serpens YSO Population As Observed With IRAC and MIPS","comments":null,"journal-ref":"Astrophys.J.663:1149-1173,2007","doi":"10.1086/518646","report-no":null,"categories":"astro-ph","license":null,"abstract":"  We discuss the results from the combined IRAC and MIPS c2d Spitzer Legacy\nobservations of the Serpens star-forming region. In particular we present a set\nof criteria for isolating bona fide young stellar objects, YSO's, from the\nextensive background contamination by extra-galactic objects. We then discuss\nthe properties of the resulting high confidence set of YSO's. We find 235 such\nobjects in the 0.85 deg^2 field that was covered with both IRAC and MIPS. An\nadditional set of 51 lower confidence YSO's outside this area is identified\nfrom the MIPS data combined with 2MASS photometry. We describe two sets of\nresults, color-color diagrams to compare our observed source properties with\nthose of theoretical models for star/disk/envelope systems and our own modeling\nof the subset of our objects that appear to be star+disks. These objects\nexhibit a very wide range of disk properties, from many that can be fit with\nactively accreting disks to some with both passive disks and even possibly\ndebris disks. We find that the luminosity function of YSO's in Serpens extends\ndown to at least a few x .001 Lsun or lower for an assumed distance of 260 pc.\nThe lower limit may be set by our inability to distinguish YSO's from\nextra-galactic sources more than by the lack of YSO's at very low luminosities.\nA spatial clustering analysis shows that the nominally less-evolved YSO's are\nmore highly clustered than the later stages and that the background\nextra-galactic population can be fit by the same two-point correlation function\nas seen in other extra-galactic studies. We also present a table of matches\nbetween several previous infrared and X-ray studies of the Serpens YSO\npopulation and our Spitzer data set.\n","versions":[{"version":"v1","created":"Mon, 2 Apr 2007 19:41:34 GMT"}],"update_date":"2010-03-18","authors_parsed":[["Harvey","Paul",""],["Merin","Bruno",""],["Huard","Tracy L.",""],["Rebull","Luisa M.",""],["Chapman","Nicholas",""],["Evans","Neal J.","II"],["Myers","Philip C.",""]]}
{"id":"0704.0010","submitter":"Sergei Ovchinnikov","authors":"Sergei Ovchinnikov","title":"Partial cubes: structures, characterizations, and constructions","comments":"36 pages, 17 figures","journal-ref":null,"doi":null,"report-no":null,"categories":"math.CO","license":null,"abstract":"  Partial cubes are isometric subgraphs of hypercubes. Structures on a graph\ndefined by means of semicubes, and Djokovi\\'{c}'s and Winkler's relations play\nan important role in the theory of partial cubes. These structures are employed\nin the paper to characterize bipartite graphs and partial cubes of arbitrary\ndimension. New characterizations are established and new proofs of some known\nresults are given.\n  The operations of Cartesian product and pasting, and expansion and\ncontraction processes are utilized in the paper to construct new partial cubes\nfrom old ones. In particular, the isometric and lattice dimensions of finite\npartial cubes obtained by means of these operations are calculated.\n","versions":[{"version":"v1","created":"Sat, 31 Mar 2007 05:10:16 GMT"}],"update_date":"2007-05-23","authors_parsed":[["Ovchinnikov","Sergei",""]]}
{"id":"0704.0011","submitter":"Clifton Cunningham","authors":"Clifton Cunningham and Lassina Dembele","title":"Computing genus 2 Hilbert-Siegel modular forms over $\\Q(\\sqrt{5})$ via\n  the Jacquet-Langlands correspondence","comments":"14 pages; title changed; to appear in Experimental Mathematics","journal-ref":null,"doi":null,"report-no":null,"categories":"math.NT math.AG","license":"http://arxiv.org/licenses/nonexclusive-distrib/1.0/","abstract":"  In this paper we present an algorithm for computing Hecke eigensystems of\nHilbert-Siegel cusp forms over real quadratic fields of narrow class number\none. We give some illustrative examples using the quadratic field\n$\\Q(\\sqrt{5})$. In those examples, we identify Hilbert-Siegel eigenforms that\nare possible lifts from Hilbert eigenforms.\n","versions":[{"version":"v1","created":"Sat, 31 Mar 2007 05:32:49 GMT"},{"version":"v2","created":"Tue, 19 Aug 2008 04:46:47 GMT"},{"version":"v3","created":"Wed, 20 Aug 2008 13:15:09 GMT"}],"update_date":"2008-08-20","authors_parsed":[["Cunningham","Clifton",""],["Dembele","Lassina",""]]}
{"id":"0704.0012","submitter":"Dohoon Choi","authors":"Dohoon Choi","title":"Distribution of integral Fourier Coefficients of a Modular Form of Half\n  Integral Weight Modulo Primes","comments":null,"journal-ref":null,"doi":null,"report-no":null,"categories":"math.NT","license":null,"abstract":"  Recently, Bruinier and Ono classified cusp forms $f(z) := \\sum_{n=0}^{\\infty}\na_f(n)q ^n \\in S_{\\lambda+1/2}(\\Gamma_0(N),\\chi)\\cap \\mathbb{Z}[[q]]$ that does\nnot satisfy a certain distribution property for modulo odd primes $p$. In this\npaper, using Rankin-Cohen Bracket, we extend this result to modular forms of\nhalf integral weight for primes $p \\geq 5$. As applications of our main theorem\nwe derive distribution properties, for modulo primes $p\\geq5$, of traces of\nsingular moduli and Hurwitz class number. We also study an analogue of Newman's\nconjecture for overpartitions.\n","versions":[{"version":"v1","created":"Sat, 31 Mar 2007 05:48:51 GMT"}],"update_date":"2007-05-23","authors_parsed":[["Choi","Dohoon",""]]}
{"id":"0704.0013","submitter":"Dohoon Choi","authors":"Dohoon Choi and YoungJu Choie","title":"$p$-adic Limit of Weakly Holomorphic Modular Forms of Half Integral\n  Weight","comments":null,"journal-ref":null,"doi":null,"report-no":null,"categories":"math.NT","license":null,"abstract":"  Serre obtained the p-adic limit of the integral Fourier coefficient of\nmodular forms on $SL_2(\\mathbb{Z})$ for $p=2,3,5,7$. In this paper, we extend\nthe result of Serre to weakly holomorphic modular forms of half integral weight\non $\\Gamma_{0}(4N)$ for $N=1,2,4$. A proof is based on linear relations among\nFourier coefficients of modular forms of half integral weight. As applications\nwe obtain congruences of Borcherds exponents, congruences of quotient of\nEisentein series and congruences of values of $L$-functions at a certain point\nare also studied. Furthermore, the congruences of the Fourier coefficients of\nSiegel modular forms on Maass Space are obtained using Ikeda lifting.\n","versions":[{"version":"v1","created":"Sat, 31 Mar 2007 06:21:49 GMT"},{"version":"v2","created":"Mon, 26 May 2008 03:31:52 GMT"}],"update_date":"2008-05-26","authors_parsed":[["Choi","Dohoon",""],["Choie","YoungJu",""]]}
{"id":"0704.0014","submitter":"Koichi Fujii","authors":"Koichi Fujii","title":"Iterated integral and the loop product","comments":"18 pages, 1 figure","journal-ref":null,"doi":null,"report-no":null,"categories":"math.CA math.AT","license":null,"abstract":"  In this article we discuss a relation between the string topology and\ndifferential forms based on the theory of Chen's iterated integrals and the\ncyclic bar complex.\n","versions":[{"version":"v1","created":"Sun, 1 Apr 2007 12:04:13 GMT"}],"update_date":"2009-09-29","authors_parsed":[["Fujii","Koichi",""]]}
{"id":"0704.0015","submitter":"Christian Stahn","authors":"Christian Stahn","title":"Fermionic superstring loop amplitudes in the pure spinor formalism","comments":"22 pages; signs and coefficients adjusted for anticommuting\n  superfields, section 4.3 changed accordingly, reference added","journal-ref":"JHEP 0705:034,2007","doi":"10.1088/1126-6708/2007/05/034","report-no":null,"categories":"hep-th","license":null,"abstract":"  The pure spinor formulation of the ten-dimensional superstring leads to\nmanifestly supersymmetric loop amplitudes, expressed as integrals in pure\nspinor superspace. This paper explores different methods to evaluate these\nintegrals and then uses them to calculate the kinematic factors of the one-loop\nand two-loop massless four-point amplitudes involving two and four Ramond\nstates.\n","versions":[{"version":"v1","created":"Mon, 2 Apr 2007 18:10:09 GMT"},{"version":"v2","created":"Mon, 10 Mar 2008 04:18:38 GMT"}],"update_date":"2009-11-13","authors_parsed":[["Stahn","Christian",""]]}
{"id":"0704.0016","submitter":"Li Tong","authors":"Chao-Hsi Chang, Tong Li, Xue-Qian Li and Yu-Ming Wang","title":"Lifetime of doubly charmed baryons","comments":"17 pages, 3 figures and 1 table","journal-ref":"Commun.Theor.Phys.49:993-1000,2008","doi":"10.1088/0253-6102/49/4/38","report-no":null,"categories":"hep-ph","license":null,"abstract":"  In this work, we evaluate the lifetimes of the doubly charmed baryons\n$\\Xi_{cc}^{+}$, $\\Xi_{cc}^{++}$ and $\\Omega_{cc}^{+}$. We carefully calculate\nthe non-spectator contributions at the quark level where the Cabibbo-suppressed\ndiagrams are also included. The hadronic matrix elements are evaluated in the\nsimple non-relativistic harmonic oscillator model. Our numerical results are\ngenerally consistent with that obtained by other authors who used the diquark\nmodel. However, all the theoretical predictions on the lifetimes are one order\nlarger than the upper limit set by the recent SELEX measurement. This\ndiscrepancy would be clarified by the future experiment, if more accurate\nexperiment still confirms the value of the SELEX collaboration, there must be\nsome unknown mechanism to be explored.\n","versions":[{"version":"v1","created":"Sat, 31 Mar 2007 07:04:26 GMT"}],"update_date":"2008-12-18","authors_parsed":[["Chang","Chao-Hsi",""],["Li","Tong",""],["Li","Xue-Qian",""],["Wang","Yu-Ming",""]]}
{"id":"0704.0017","submitter":"Nceba Mhlahlo","authors":"Nceba Mhlahlo, David H. Buckley, Vikram S. Dhillon, Steven B. Potter,\n  Brian Warner and Patric A. Woudt","title":"Spectroscopic Observations of the Intermediate Polar EX Hydrae in\n  Quiescence","comments":"10 pages, 11 figures (figures 3, 4, 7 and 8 at reduced resolution,\n  originals available on request). Accepted for publication in Monthly Notices\n  of the Royal Astronomical Society","journal-ref":"Mon.Not.Roy.Astron.Soc.378:211-220,2007","doi":"10.1111/j.1365-2966.2007.11762.x","report-no":null,"categories":"astro-ph","license":null,"abstract":"  Results from spectroscopic observations of the Intermediate Polar (IP) EX Hya\nin quiescence during 1991 and 2001 are presented. Spin-modulated radial\nvelocities consistent with an outer disc origin were detected for the first\ntime in an IP. The spin pulsation was modulated with velocities near ~500-600\nkm/s. These velocities are consistent with those of material circulating at the\nouter edge of the accretion disc, suggesting corotation of the accretion\ncurtain with material near the Roche lobe radius. Furthermore, spin Doppler\ntomograms have revealed evidence of the accretion curtain emission extending\nfrom velocities of ~500 km/s to ~1000 km/s. These findings have confirmed the\ntheoretical model predictions of King & Wynn (1999), Belle et al. (2002) and\nNorton et al. (2004) for EX Hya, which predict large accretion curtains that\nextend to a distance close to the Roche lobe radius in this system. Evidence\nfor overflow stream of material falling onto the magnetosphere was observed,\nconfirming the result of Belle et al. (2005) that disc overflow in EX Hya is\npresent during quiescence as well as outburst. It appears that the hbeta and\nhgamma spin radial velocities originated from the rotation of the funnel at the\nouter disc edge, while those of halpha were produced due to the flow of\nmaterial along the field lines far from the white dwarf (narrow component) and\nclose to the white dwarf (broad-base component), in agreement with the\naccretion curtain model.\n","versions":[{"version":"v1","created":"Sat, 31 Mar 2007 07:38:48 GMT"}],"update_date":"2009-06-23","authors_parsed":[["Mhlahlo","Nceba",""],["Buckley","David H.",""],["Dhillon","Vikram S.",""],["Potter","Steven B.",""],["Warner","Brian",""],["Woudt","Patric A.",""]]}
{"id":"0704.0018","submitter":"Andreas Gustavsson","authors":"Andreas Gustavsson","title":"In quest of a generalized Callias index theorem","comments":"20 pages, v2: an overall sign and typos corrected","journal-ref":null,"doi":null,"report-no":null,"categories":"hep-th","license":null,"abstract":"  We give a prescription for how to compute the Callias index, using as\nregulator an exponential function. We find agreement with old results in all\nodd dimensions. We show that the problem of computing the dimension of the\nmoduli space of self-dual strings can be formulated as an index problem in\neven-dimensional (loop-)space. We think that the regulator used in this Letter\ncan be applied to this index problem.\n","versions":[{"version":"v1","created":"Mon, 2 Apr 2007 08:58:27 GMT"},{"version":"v2","created":"Sat, 21 Apr 2007 17:16:20 GMT"}],"update_date":"2007-05-23","authors_parsed":[["Gustavsson","Andreas",""]]}
{"id":"0704.0019","submitter":"Norio Konno","authors":"Norio Konno","title":"Approximation for extinction probability of the contact process based on\n  the Gr\\\"obner basis","comments":"6 pages, Journal-ref added","journal-ref":"RIMS Kokyuroku, No.1551, pp.57-62 (2007)","doi":null,"report-no":null,"categories":"math.PR math.AG","license":null,"abstract":"  In this note we give a new method for getting a series of approximations for\nthe extinction probability of the one-dimensional contact process by using the\nGr\\\"obner basis.\n","versions":[{"version":"v1","created":"Sat, 31 Mar 2007 08:12:35 GMT"},{"version":"v2","created":"Sat, 23 Jun 2007 19:58:14 GMT"}],"update_date":"2007-06-23","authors_parsed":[["Konno","Norio",""]]}
{"id":"0704.0020","submitter":"Patrick Roudeau","authors":"The BABAR Collaboration, B. Aubert, et al","title":"Measurement of the Hadronic Form Factor in D0 --> K- e+ nue Decays","comments":"21 pages, 13 postscript figures, submitted to Phys. Rev. D,\n  contributed to 42nd Rencontres de Moriond: QCD and Hadronic Interactions","journal-ref":"Phys.Rev.D76:052005,2007","doi":"10.1103/PhysRevD.76.052005","report-no":"BABAR-PUB-07/015, SLAC-PUB-12417","categories":"hep-ex","license":null,"abstract":"  The shape of the hadronic form factor f+(q2) in the decay D0 --> K- e+ nue\nhas been measured in a model independent analysis and compared with theoretical\ncalculations. We use 75 fb(-1) of data recorded by the BABAR detector at the\nPEPII electron-positron collider. The corresponding decay branching fraction,\nrelative to the decay D0 --> K- pi+, has also been measured to be RD = BR(D0\n--> K- e+ nue)/BR(D0 --> K- pi+) = 0.927 +/- 0.007 +/- 0.012. From these\nresults, and using the present world average value for BR(D0 --> K- pi+), the\nnormalization of the form factor at q2=0 is determined to be f+(0)=0.727 +/-\n0.007 +/- 0.005 +/- 0.007 where the uncertainties are statistical, systematic,\nand from external inputs, respectively.\n","versions":[{"version":"v1","created":"Sat, 31 Mar 2007 09:49:10 GMT"}],"update_date":"2015-06-30","authors_parsed":[["The BABAR Collaboration","",""],["Aubert","B.",""]]}
